export const translations = {
  ru: {
    nav: {
      quality: 'О качестве',
      win: 'Выиграй 150К сом',
      products: 'Продукция',
      ecology: 'Об экологии',
    },
    hero: {
      title: ['Невидимая забота', 'каждый день'],
      desc: 'Я – Весёлый молочник! И я каждый день забочусь, чтобы на вашем столе были только качественные молочные продукты из свежего молока.',
    },
  },
  kg: {
    nav: {
      quality: 'Сапат жөнүндө',
      win: '150К сом утуп ал',
      products: 'Продукция',
      ecology: 'Экология жөнүндө',
    },
    hero: {
      title: ['Көрүнбөгөн камкордук', 'күн сайын'],
      desc: 'Мен – Кубанычтуу Сааташ! Жана мен күн сайын сиздин дасторконуңузда жаңы сүттөн жасалган сапаттуу сүт азыктары гана болушу үчүн камкорчумун.',
    },
  },
}
